"com_apple_garageband_metadata_projectType" = "Typ";
"com_apple_garageband_metadata_parentalAdvisory" = "Opinia rodzicielska";
"com_apple_garageband_metadata_songVersionNumber" = "Utworzony w wersji";
"com_apple_garageband_metadata_numberOfSITracks" = "Ścieżki instrumentów programowych";
"com_apple_garageband_metadata_numberOfRITracks" = "Ścieżki instrumentów rzeczywistych";

"com_apple_garageband_metadata_projectType.Description" = "Typ projektu GarageBand";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Opinia rodzicielska GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "Wersja GarageBand użyta do utworzenia tego utworu";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Liczba ścieżek instrumentów programowych w utworze GarageBand";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Liczba ścieżek instrumentów rzeczywistych w utworze GarageBand";